
/* Class = "NSTextFieldCell"; title = "Hold ... to talk"; ObjectID = "Rz2-tf-hYX"; */
"Rz2-tf-hYX.title" = "Hold ... to talk";

/* Class = "NSTextFieldCell"; title = "honk honk"; ObjectID = "nq8-z9-Vpa"; */
"nq8-z9-Vpa.title" = "honk honk";
